Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Rio 1º. O rio, que corre por esta freguezia se chama Muves6que pareçe ser vocabulo corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas tambem porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em hum cabeço do dito lugar se concerva hum monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome he o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois he a tal estrada tão levantada, que ali se dividem todas as agoas; correndo as agoas da parte do Sul para Guadiana, e as agoas da parte do Norte para o Tejo: fazendo-se esta divizão em hum pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.
pt_br: O Rio 1. O Rio que corre por esta praça chama-se Muvesque, que parece um nome corrupto, porque o seu nome antiga era Rio de Muros7, not só porque entra, e morre no Rio Guadián junto às paredes da Villa de Jurumenha, mas também porque nos confines desta praça com a praça de São Antonio da Terrugem passa por esta praça por certo lugar, que mostra que foi um antigo povo, que se encontram alicerces de alguns edifícios, e ainda no fundo do mesmo lugar se desenvolve uma hum monte, ou herança com o nome de Velho Castello. E como o Rio passes por tal Castillo, e alicerces, ou paredes desta antiga povoação, e morre por as paredes da chamada Villa de Jurumenha, se faz verosimil, que o seu nome é o Rio de Muros, e não de Muros, como vulgamente chamam. O Rio nasce da fonte dos Satéiros, e é a estrada real de Elvas para Estremos, e para a Corte, porque eu tenho uma estrada tão elevada, que ali dividem todas as correntes; as correntes do Sul para a Guadiana, e as correntes do Norte para o Tejo. Fazendo esta divisão num pequeno espaço, que como espinha do solo desta serra, desde a Atalaya dos Sapateyros até a Serra de Ossa, passando por Villa Viçoza e Borba.

source: 2º. Nasce de varias fontes, e regatos, e não corre todo o anno.
pt_br: 2. Surge de várias fontes, e regattas, e não corre todo o ano.

source: 3º. Nada.
pt_br: Três. Nada.

source: 4º. Nada.
pt_br: Quatro. Nada.

source: 5º. He de curso quieto em toda a parte.
pt_br: "" Fio. "" I curso com calma por toda a parte.

source: 6º. Corre do Norte para o Sul.
pt_br: 6. Corre do Norte para Sul.

source: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras especies he a mayor quantidade.
pt_br: Cria peyxes, pardas, bordais e golfas, e das duas primeiras espécies, temos o maior número.

source: 8º. Ha nelle pescarias em todo o tempo do anno; especialmente para doentes.
pt_br: Eighth, it's in fisheries all the time of the year; especially for patients.

source: 9º. As pescarias são livres.
pt_br: Novena. Os pescadores estão livres.

source: 10º. Suas margés são cultivadas e em toda esta freguezia tem munto arvoredo de azinho.
pt_br: 10. As suas maras são cultivadas, e toda esta rapidez tem um grueso de corais.

source: 11º. Nada.
pt_br: 11. Nada.

source: 12º. Vay respondido no 1º. artigo.
pt_br: Dois. Vay respondeu ao primeiro artigo.

source: 13º. Morre em o Rio Guadiana, em que entra pela parte de sima junto dos muros da Villa de Jurumenha.
pt_br: 13o. Morre no Rio Guadiana, que entra por a sima junto às paredes da Villa de Jurumenha.

source: 15º. Tem huma ponte de cantaria na estrada que vay da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumão os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.
pt_br: 15o. Tem uma ponte de canteração na estrada que leva da Villa de Jurumenha para a cidade de Elvas, e neste quarteirão os agricultores costumam fazer pontes de pao, ou paredes, para passar os anos a comer as pastas das suas heranças.

source: 16º. Tem seis engenhos, ou moinhos com exercicio; e hum, que he de el Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta no alto de huma roxa, em a qual com munta facilidade abrio seo inventor huma fenda, e fabricou moinho em tal altura, que com a agoa, que delle cahe, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como ja em outro tempo teve, e estão levantadas parte das paredes della.
pt_br: 16o. Tem seis engenhos, ou moinhos com exercicio; e hum, que eu sou do Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente caído, e era hum dos engenhos mais fortes, e mais valentes, que havia por todo o Rio; porque esta no alto dehuma roxa, em que com munta facilidadebrio seo inventorhuma fenda, e fabricou o moinho a tal altura, que com a agulha, que delle caía, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agulhas do mesmo Rio, como já tinha outro tempo, e estão levantadas parte das paredes dela.

source: 17º. Nada.
pt_br: 17 anos. Nada.

source: 18º. As agoas são livres, porem não se pode uzar dellas por serem altas as barrancas do rio.
pt_br: 18o. As agonas estão livres, por isso, não se pode usar delas, porque as barricadas do rio são altas.

source: 19º. Tem duas legoas e meya de comprimento; e passa huma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.
pt_br: 19: Tem duas lagoas e meio; e passa uma lagoa distante da Villa Boim; e morre batendo as muros de Jurumenha, como parece.

source: 20º. Nada.
pt_br: 20 anos. Nada.

source: He a noticia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.
pt_br: Eu tenho o conhecimento que posso alcançar, e assim eu certifico a Vossa Excelência que o nosso Senhor guarde.

source: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de Mayo de 1758.
pt_br: Foire da Senhora das Ciladas, ou seja, Villa Viçoza, no dia 2 de Mayo de 1758.

source: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar varios quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direy quanto pude descubrir na diligencia que me foy possivel fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.
pt_br: Excelentísimo e Senhor de Vila Viçoza Conceição Matriz Recei a circular da Sua Excelência e Senhora com aquela antecedência para, na forma da Orden de Magestade expedida pelo Secretario de Estado de Negocios do Reino, informar várias pessoas no tempo da mesma, e em observancia da orden do mesmo Senhor e da Sua Excelência e Senhora que os executionam inteiramente nas seguintes respostas direy quanto eu pude descobrir na diligância que eu foy conseguir no pouco tempo que me permitiu fazer este meu penoso trabalho.

source: Ao 1º - He esta Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.
pt_br: No 1 — temos esta Villa Viçoza da Province do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.

source: Ao 2º - He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel ,Jozefa, Antonia, Getrudes, Ritta, Joanna tambem degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos annos de vida para consolaçaõ dos seus portuguezes.
pt_br: Em segundo — "" I am a Serenissima Caza de Bargança "" que hoje administra a nossa amável Princesa Senhora Maria, Francisca, Izabel, Josepha, Antonia, Getrudes, Ritta, Joanna "" e também a Decente Princesa da Brazil, e Duqueza de Bargança Senhora, "" a que Deus prospere "" ["" vida ""] por consolar as suas pessoas portuguesas.

source: Ao 3º - Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem esta minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e sinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e huma pessoas de sacramento.
pt_br: O 3rd — Reservando para o Verão da Freguezia de São Bartholomeu —presento que ele pertence a esta Villa; tem este meu Propósito, segundo consta da minha função de banquete de quincenas, e banquete de fogos: saber quatro centenios dentro da Villa, e centenios no campo, e quarenta e nove que contêm a cidadela do Castello; e todo se conta mil séptimo, e banquete de pessoas.

source: Ao 4º - Está esta Villa situada em hũ val que comprehende a mayor parte da povoaçaõ, e em dous montes, hũ que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista tres legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.
pt_br: Ao 4o — There's this villa em vale que engloba a maior parte da povoaça, e em dois vales, que fica da parte do Poente e da outra da Nacente, e do que se encontra Villa Boim, que separa três legos, a Villa de Jeromenha, que separa três legos, e a Villa de Olivença, que separa cinco legos.

source: Ao 5º - Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que he de Santa Anna pertence á Villa de Estremos, e o numero dos freguezes, e fogos daraõ conta os seus Parochos, aos quaes, me consta, se lhe o intimou a mesma ordem.
pt_br: O 5th — Its na denominação da Senhora das Siladas, São Romaí, Santa Catarina de Pardaes, e parte da aldeia de Bemcatel, whose monasterio de Santa Anna pertence à Villa de Estremos, e o número de monasterios, e fogos, will conta as suas palavras, ques, I'm a saber, se lhe ordenar as mesmas.

source: Ao 6º - Está a Igreja desta Matriz edeficada na cidadela de Castelo desta Villa.
pt_br: No 6 — there's a cathedral de matriz consagrada na cidade de Castelo desta Villa.

source: Ao 7º - He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom Joaõ 4º da glorioza memoria no sesto anno do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom Joaõ o 5º que lhe tem em gloria.
pt_br: "" The seventh — I pray to the Blessed Virgin da Conceiça do Reino por ser jurado em Corte e eleita como tal, "" pelo Senhor Dom Joaõ "" the glorioso memorial, "" for the sixth year of his kingdom, "" with a certain annual fundamento que agradeu-lhe e acrescenteu a grande zelo, "" e devote-lhe pelo Senhor Dom Joaõ "" the fifth year of his kingdom.

source: Altares tem o altar mor, que he da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que he muito primoroza fee dada com húa muito bemfeyta grande de ferro, a esta se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.
pt_br: Altares tem o altar mor, que é da mesma Senhora, e na parte do Evangelio se segue aappella do Sanctis Sacramento, que é muito primoridade com húa muito bemfeita de ferro, e esta se segue aappella do Sanctis Trindade, que é Terceiraria, e depois aappella do Glorio São Joze esposo da Senhora.

source: Da parte da Epistola a Cappella do Sancto nome de Jezus e a esta se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.
pt_br: Na parte da Epocalypse está a Chapel do Sante nome de Jesus, e a Chapel dos Appostos, São Pedro, e todas elas têm frais.

source: He de tres naves que devidem quatro magestozas colunas por cada lado.
pt_br: Tenho três naves que deviam de quatro pilares por cada lado.

source: Confrarias.
pt_br: Confuir.

source: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta taõ somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que saõ vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.
pt_br: Tem as dittas, e de mays a Real Confraria da Senhora da Conceiça, que consiste apenas de Judiz, Escriva, e Thezoureyro ecclesiastical, que sai vitalicios, e Elleytos por o nosso Rey como procurador da confraria.

source: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e tambem vitalicios.
pt_br: Tem a mesma Senhora outra, chamada as Escravos, whose mexa são doze de qualidade primária e também vitalis.

source: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre serviraõ ao Sanctissimo no emprego de Juiz daquela confraria naõ permitido que outra alguã pessoa occupasse aquele cargo de que tanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente hũ letreyro com letras douradas em hũa bemfeyta targe que diz “O Duque de Bargança Proctetor da Caza de Nossa Senhora”.
pt_br: Tem uma encarnação do Santo Sacramento, e nos livros antigos constam que todos os Sres. Duques de Bargança sempre serviriam ao Santo no cargo de juiz daquela encarnação não deixava de ser alguém o cargo que tanto devoravam, e na Caça do Despaço, essa encarnação ainda se chama de presenter, de letras douradas, num berço benfeita que diz "" O Duque de Bargança, "" o juiz da caça da Senhora.

source: Ao 8º - He o seu orago digo he o seu Parocho Prior, he da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que he do Mestrado, e Ordem de São Bento de Aviz, he cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dous do mez de Mayo do refferido anno, em cuja remuneratoria doaçaõ deu á Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e annos vindouros, como tudo consta do instromento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.
pt_br: Ao 8o — Eu digo eu o Parocho Prior, eu da apresentaçaõ da Sua Magestade como Governor, e perpetuo administrador que eu da graduação, e da Ordem de São Bento de Aviz, eu chefe de Comenda, e entrou na Ordem no 1335 ano do nascimento de Christo 1297, sendo Gra Mestre da Ordem de Dom Frey Lourenço Affonso, a quem, e toda a ordem fez mercenaria in perpeuum O Rei Dom Diniz com o seu esposa a Senhora Sancta Izabel e as Infantes dos seus filhos Dom Affonso, e a Dona Constança em cortes celebradas na Villa de Santarem em dois dos mes de Mayo do refferido ano, em que a doaçaõ deu ao Ordem toda a dereyto, Padroado da Igreja da Matriz com todas as setas fundadas no termo desta Villa como dentro da mesma, e fundadas por tempos, e donas vindouros, como tudo consta da instroção autêntica, que se conserva no Cartoio desta Church, extraído do livro 2 dos Doaçoes de El Rey Dom Diniz, que está no primário da Caza da Coroa, c. 133, na Torre do Tombo da Corte, e na Cidade de Lisboa.

source: Ao 9º - Tem dous benefficiados curados coadjutores, que ambos saõ tambem freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.
pt_br: No 9 — Tem dois currados, que ambos saem comprimidos da mesma ordem, e da mesma representação que o Prior.

source: Ao 10º - Tem esta Villa seys Conventos, trez de religiozos, e trez de religiozas.
pt_br: No 10th — Tem esta Villa seys Conventos, dez religios, e dez religios.

source: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia caza no destricto da sua Parochia, os que nesta minha se achaõ ao prezente he o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, he do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, huma e outra couza; na cappella mor se achaõ seys lustrozos cllausoleos de finissima pedra, trez por cada hú[m] dos lados; e dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.
pt_br: Tem mays Caza Profeça dos Padres da Companhia de Jesus fundada pelo ardentissimo e catholico zelo do Senhor Dom Theodozio Duque de Bargança, e os mays que aqui pertencem dirão o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia a caça nostricto da sua Parochia, os que neste meu se consideram hoje: o Convento dos Eremitas Calçados de Santo Agostinho, cujo seppella mor, e cruzeyro daquela magnífica Church, eu do Padroado dos Seremitas Duques de Bargança que se chamam fundados, uma e outra couza; na seppella mor se consideram seys lustros cllausos de pedra fina, trez por cada hum [m] dos lados. e dois no mesmo crucifixio, e pedra, e todos os jardims dos Senhores.

source: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que tambem foy fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.
pt_br: I mays o Convento dos Religiosos de São Francisco da Province da Piedade, que também foy fundado pelos mesmos Senhores Duques Padroeyros.

source: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foy fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.
pt_br: Tems o Convento da Senhora da Esperanza das Religiosas de São Francisco, Provincia de Xabregas que foy fundado por S. Herm. Duque Dom Theodozio e S. Herm. Duque Dona Izabel os seus Priores de São Bartholomeu por serem citados no districto da sua Parochia.

source: Do undecimo E 12º - dará conta o mesmo Reverendo Prior pela mesma rezaõ ditta.
pt_br: Do 11th e do 12th — conta o mesmo Inverso por o mesmo raio.

source: Ao 13º - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua mayor parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom Joaõ Duque de Bargança.
pt_br: Ao 13 — Tem esta matriz a anexo das Irmidas: dentro da Villa da Senhora dos Remedios, Sancti Antonio, com a terceraria da Senhora do Carmo muito grande, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclui a maior parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Glorio Portugal pelo Real Senhor Joaõ Duque de Bargança.

source: A Irmida do Gloriozo Martir São Sebastiaõ com a confraria e altar de Nossa Senhora com o titolo da Saude e outro altar mays de Santo Amaro.
pt_br: A Irmida do Glorio de São Sebastiao com a coro e um altar da Senhora com o título de Saude e outro altar mays de São Amaro.

source: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estas Imagens com particular, e notoria devoçaõ dos fieis desta Villa.
pt_br: A Irmida da Santa Luzia, que é a rua que se acha, com o altar da Senhora da Estrela da parte do Evangelio, e da Epícola, o altar de São Caetano, e ambas imagens com particular, e notoria, devoça dos fieis desta Villa.

source: Desta Irmida he Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foraõ creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra naõ só na conservaõ das refferidas Comendas, que sempre pussuiraõ, mas tambem na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigaçaõ do choro, da mesma Duqual Cappella desta Villa.
pt_br: De esta Irmida he Padroeyro Thome Joze de Souza e Britto mosso da Caça da Sua Magestade professo no Ordem de Christo, e Comindor das Comendas de Santa Marinha de Rio de Farregozo, Santa Maria de Antime, e Santa Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caça de Bargança de cujos Serenissimos Duques fora criaras particular as ascendentes deste Illustro Cavalheyro, como bem, se mostra apenas na conserva das boas Comendas, que sempre puxarão, mas também na graça que irei infundir no estatuto, que irei exorbitar aos músicos da sua cappella, ordenando, que estes, no Dia da Santa, assistem e celebram a festa da mesma, and come com os presentes na obrigação do choro, da mesma Duqual Cappella desta Villa.

source: Fora da Villa a Irmida da Nossa Senhora do Paraizo; A de Nossa Senhora das Mercez, a do Senhor São Jozé espozo da Sanctissima Virgem.
pt_br: Foi da Villa a Irmida da Senhora do Paraiz; da Senhora da Mercos, da Senhora Sagrada Família.

source: A de São Joaõ Baptista, a do Patriarcha São Bento com seys altares coletraes.
pt_br: A de São Joa Baptista, a de São Bento com seis corais.

source: A do Appostolo Santiago com trez.
pt_br: Apostolo Santiago com três.

source: A do Appostolo Santo Andre.
pt_br: Oposto Santo André.

source: A de São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta he P[ad]roeyro dos Lucenas, que foraõ secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom Joaõ o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.
pt_br: A de São Marcos, São Domingos, São Jerome, São Eustachio, São Luis Reis de França, e São Ildefonso, e desta he P[ad]roeyro dos Lucenas, que iria ser secrétaire de Estado dos Senhores de Bargança, ultimamente do Senhor Dom Joaõ, o 4th da gloriosa memoria, e Redemptor da Liberdade Portuguesa.
